Repository: Netgear/RAXE500
Catalog: userspace/ap/gpl/iserver/libiconv-1.10/po/*.po
Languages: da, de, et, sr, sv, tr, wa

source: Usage: iconv [-c] [-s] [-f fromcode] [-t tocode] [file ...]
da: Brug: iconv [-c] [-s] [-f frakode] [-t tilkode] [fil ...]
de: Aufruf: iconv [-c] [-s] [-f AUSGANGS-KODIERUNG] [-t ZIEL-KODIERUNG] [DATEI ...]
et: Kasutamine: iconv [-c] [-s] [-f koodist] [-t koodi] [fail ...]
sr: Употреба: iconv [-c] [-s] [-f изкод] [-t укод] [датотека ...]
sv: Användning: iconv [-c] [-s] [-f frånkod] [-t tillkod] [fil ...]
tr: Kullanım: iconv [-c] [-s] [-f kaynakkod] [-t hedefkod] [dosya ...]
wa: Po s' è siervi: iconv [-c] [-s] [-f ecôd._sourd] [-t ecôd._såme] [fitchî...]

source: or: iconv -l
da: eller: iconv -l
de: oder: iconv -l
et: või: iconv -l
sr: или: iconv -l
sv: eller: iconv -l
tr: veya: iconv -l
wa: oudonbén: iconv -l

source: This is free software; see the source for copying conditions. There is NO warranty; not even for MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
da: Dette er frit programmel; se kildekoden for kopieringsbetingelser. Der gives INGEN garanti; ikke engang for SALGBARHED eller EGNETHED FOR NOGET SÆRLIGT FORMÅL.
de: Dies ist freie Software; die Kopierbedingungen stehen in den Quellen. Es gibt keine Garantie; auch nicht für VERKAUFBARKEIT oder FÜR SPEZIELLE ZWECKE.
et: See on vaba tarkvara; kopeerimise tingimused leiate lähtetekstist. Garantii PUUDUB; ka müügiks või mingil eesmärgil kasutamiseks, vastavalt seadustega lubatud piiridele.
sr: Ово је слободан софтвер; видети изворни кôд за услове умножавања. НЕ постоји гаранција; чак ни о КОМЕРЦИЈАЛНОЈ ВРЕДНОСТИ или ИСПУЊАВАЊУ ОДРЕЂЕНЕ ПОТРЕБЕ.
sv: Detta är fri programvara; se källkoden för kopieringsvillkor. Det finns INGEN garanti; inte ens för SÄLJBARHET eller LÄMPLIGHET FÖR NÅGOT SPECIELLT ÄNDAMÅL.
tr: Bu bir serbest yazılımdır; kopyalama kuralları için kaynak koduna bakınız. HİÇ BİR garantisi yoktur; hatta SATILABİLİRLİĞİ veya HERHANGİ BİR AMACA UYGUNLUĞU için dahi garanti verilmez.
wa: Çouchal, c' est on libe programe; vos l' poloz bén spåde et sel poloz vs bén candjî tot shuvant li Licince Publike Djeneråle (GPL) I n' a NOLE WAERANTEYE; nén minme ki vos VINDRÎZ bén li programe ou ki vos vs è SIEVRÎZ BÉN PO ENE SÔRE OU L' ÔTE.

source: Written by %s.
da: Skrevet af %s.
de: Geschrieben von %s.
et: Kirjutanud %s.
sr: Написао %s.
sv: Skrivet av %s.
tr: Yazan: %s
wa: Sicrît pa %s.

source: iconv: %s: I/O error
da: iconv: %s: ind-/udskriftsfejl
de: iconv: %s: Ein-/Ausgabefehler
et: iconv: %s: S/V viga
sr: iconv: %s: У/И грешка
sv: iconv: %s: in-/utmatningsfel
tr: iconv: %s: I/O hatası
wa: iconv: %s: aroke d' intrêye/rexhowe

source: iconv: conversion from %s unsupported
da: iconv: konvertering fra %s understøttes ikke
de: iconv: Umwandlung ausgehend von %s ist nicht unterstützt.
et: iconv: teisendust tabelist %s ei toetata
sr: iconv: претварање из %s није подржано
sv: iconv: konvertering från %s stöds inte
tr: iconv: %s'den dönüşüm desteklenmiyor
wa: iconv: li cviersaedje a pårti d' l' ecôdaedje %s n' est nén sopoirté

source: iconv: conversion to %s unsupported
da: iconv: konvertering til %s understøttes ikke
de: iconv: Umwandlung nach %s ist nicht unterstützt.
et: iconv: teisendust tabelisse %s ei toetata
sr: iconv: претварање у %s није подржано
sv: iconv: konvertering till %s stöds inte
tr: iconv: %s'e dönüşüm desteklenmiyor
wa: iconv: li cviersaedje viè l' ecôdaedje %s n' est nén sopoirté

source: iconv: conversion from %s to %s unsupported
da: iconv: konvertering fra %s til %s understøttes ikke
de: iconv: Umwandlung von %s nach %s ist nicht unterstützt.
et: iconv: teisendust %s -> %s ei toetata
sr: iconv: претварање из %s у %s није подржано
sv: iconv: konvertering från %s till %s stöds inte
tr: iconv: %s'den %s'e dönüşüm desteklenmiyor
wa: iconv: li cviersaedje di l' ecôdaedje %s viè %s n' est nén sopoirté

source: (stdin)
da: (standard ind)
de: (Standard-Eingabe)
et: (standardsisend)
sr: (стдул)
sv: (standard in)
tr: (standart girdi)
wa: (intrêye sitandård)

source: iconv: I/O error
da: iconv: I/O-fejl
de: iconv: Ein-/Ausgabefehler
et: iconv: S/V viga
sr: iconv: У/И грешка
sv: iconv: I/O-fel
tr: iconv: I/O hatası
wa: iconv: aroke d' intrêye/rexhowe
